Repository: Daraciel/Domva
Catalog: domvaproject/domvaproject/Resources/Views/Shared/SharedStrings.*.resx
Languages: ru

# Aire
source: Aire Acondicionado
ru: Кондиционер

source: Alquiler
ru: Аренда

source: < Anterior
ru: < Предыдущая

source: Apartamento
ru: Квартира

source: Apellidos
ru: Фамилия

source: Ascensor
ru: Лифт

# Banos
source: Baños
ru: Санузлы

source: Barbacoa
ru: Барбекю

source: Bungalow
ru: Бунгало

# Calefaccion
source: Calefacción
ru: Отопление

source: Cantidad
ru: Колличество

# Caracteristicas
source: Características
ru: Характеристика

source: Chimenea
ru: Камин

# Contacta
source: Contáctanos
ru: Свяжитесь с нами

# Contactamos
source: Te contactamos nosotros
ru: Мы свяжемся с Вами

source: Contacto
ru: Контакт

# Dejadatos
source: Déjanos tus datos y nosotros te contactamos
ru: Оставьте Ваши данные и мы свяжемся с Вами

# Descripcion
source: Descripción
ru: Описание

# Detalles
source: Detalles de la propiedad
ru: Детали

# DMar
source: Distancia al mar
ru: Дистанция до моря

source: Dormitorios
ru: Спальни

source: En venta
ru: Продажа

# Filtro
source: Filtro de propiedades
ru: Поиск недвижимости

source: Garage
ru: Гараж

source: Inicio
ru: Главная

# Interes
source: Interesarse
ru: мне интересно

source: Jardin
ru: Парковая зона

source: Local Comercial
ru: Коммерческое помещение

# Max
source: Máxima
ru: Максимум

# Min
source: Mínimos
ru: Минимум

# Montana
source: Montaña
ru: Горная местность

source: Movil
ru: Мобильный

source: Negocio
ru: Бизнес

source: Nombre
ru: Имя

source: Nosotros
ru: О нас

source: Otros Servicios
ru: Другие услуги

# PInfantil
source: Parque Infantil
ru: Детская площадка

source: Piscina
ru: Бассейн

# PMax
source: Precio Máximo
ru: Максимальная стоимость

# PMin
source: Precio Mínimo
ru: Минимальная стоимость

source: Poblacion
ru: Местность

source: Precio
ru: Стоимость

source: Propiedades
ru: Недвижимость

source: Siguiente >
ru: Следующая >

# Tamano
source: Tamaño
ru: М2

source: Telefono
ru: Телефон

source: Terraza
ru: Терраса

# TipoCompra
source: Tipo de compra
ru: Вариант покупки

# TipoPropiedad
source: Tipo
ru: Вариант

# Title
source: Bienvenidos a DomvAlicante
ru: Добро пожаловать в "Дом в Аликанте"

source: Vendida
ru: Продано

source: Venta
ru: Продажа

source: Villa
ru: Вилла

# Vistas
source: Vistas al Mar
ru: Вид на море

# Yavendida
source: Esta propiedad ya ha sido vendida
ru: Эта недвижимость продана

# ZDeportiva
source: Zona Deportiva
ru: Спортивная зона

source: Buscador
ru: Поиск

source: Filtrar
ru: Фильтр
